[
  "obsidian-style-settings",
  "obsidian-banners",
  "calendar",
  "dbfolder",
  "insert-unsplash-image",
  "obsidian-imgur-plugin",
  "obsidian-list-callouts",
  "markdown-attributes",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "obsidian-projects",
  "settings-search",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "highlightr-plugin",
  "obsidian-lock-screen-plugin",
  "obsidian-trash-explorer",
  "obsidian-latex-suite",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-git",
  "homepage",
  "obsidian-kanban",
  "tray",
  "surfing",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "obsidian-pandoc",
  "pomodoro-planner",
  "spotify-link",
  "obsidian-day-planner"
]